{
  "title": "O Firmie",
  "topic": "Możesz złożyć zapytanie, a my postaramy się jak najszybciej znaleźć potrzebne towary w krajach Unii Europejskiej.",
  "paragraph1": "<b>Firma Poland24 jest jedną z pierwszych</b> na terenie Ukrainy, która zaoferowała swoim klientom usługi dostawy towarów z Polski do Ukrainy. Rozpoczęliśmy naszą działalność w 2012 roku. Pierwotnie nasza firma zajmowała się dostawą sprzętu komputerowego dla klientów na Ukrainie.",
  "paragraph2": "Później rozszerzyliśmy naszą ofertę i od <b>2015 roku dostarczamy wszystkie rodzaje towarów z Polski do Ukrainy</b> po najkorzystniejszych cenach (z wyjątkiem roślin i zakazanych towarów).",
  "paragraph3": "Nasza firma oferuje najlepsze warunki dostawy towarów z Polski - <b>minimalna prowizja wynosi 5%</b> (+ prowizja systemu płatniczego 1,38%), a także najbardziej operatywne terminy dostawy. Standardowa prowizja <b>dla zamówień o wadze do 15 kg</b>, jeśli waga zamówienia jest większa niż standardowa - takie zamówienia są wyceniane osobno.",
  "paragraph4": "Cała logistyczna struktura została wypracowana i doskonalona przez lata pracy. W przypadku sporów pomagamy klientowi w rozwiązaniu problemu, aby z dostarczonego zamówienia pozostały tylko pozytywne emocje.",
  "paragraph5": "Aby złożyć zamówienie, <b>wystarczy wpłacić zaliczkę w wysokości 30%</b>. Resztę kwoty można uregulować przed wysłaniem zamówienia na Ukrainę. Płatność odbywa się poprzez polski system płatności Bluemedia.pl. Kolejnym naszym dużym atutem jest <b>możliwość opłacenia zamówienia środkami kredytowymi</b> bez żadnych prowizji.",
  "paragraph6": "Kolejnym plusem przy zamówieniu dostawy od firmy Poland24 jest możliwość złożenia zamówienia o wartości do 500 euro za 1 sztukę towaru - <b>bez konieczności opłacania cła przy wprowadzaniu towaru na Ukrainę</b>. Po prostu złoż zamówienie, wpłać zaliczkę, a nasza firma zajmie się kompleksową dostawą Twojego zamówienia z dostawą do Ukrainy.",
  "paragraph7": "Od 2016 roku przyjmujemy również zamówienia z sklepów krajów Unii Europejskiej. Takie zamówienia są dostarczane za prowizją od 8 do 15%. Czas dostawy wynosi od 5 do 14 dni (pod warunkiem szybkiego wysłania zamówienia przez sprzedawcę z Europy).",
  "paragraph8": "Dostarczone zamówienia można wysyłać bezpośrednio do Twoich klientów. Możesz podać swoje dane do dostawy na Ukrainie lub zorganizować wysyłkę do klienta.",
  "paragraph9": "Staramy się znaleźć wspólny język z każdym klientem - menedżerowie naszej firmy zawsze są nastawieni na konstruktywny dialog i długotrwałe relacje biznesowe."
}