{
  "accordion1Title": "Jakie dodatkowe opłaty mogą wystąpić poza prowizją 6,38% dla nowych towarów z fakturą?",
  "accordion1Description": "Towary niestandardowe o wadze do 15 kg dostarczane są za prowizją 6,38% - dodatkowych opłat nie ma. Towary ważące powyżej 15 kg i o niestandardowych wymiarach opakowania są rozpatrywane indywidualnie.",
  "accordion2Title": "Czy wszystkie towary można dostarczyć za minimalną prowizją?",
  "accordion2Description": "Większość towarów można dostarczyć z Polski za 6,38% prowizji. Wystarczy tylko wiedzieć, czy sklep (sprzedawca) wystawia fakturę VAT. Jeśli tak, przynosimy towar za 6,38%, jeśli nie, towar ten przynosimy za 15%. Towar musi być nowy i mieć oryginalne opakowanie. *Istnieją grupy towarów, na które jest wystawiana minimalna stawka VAT w wysokości 8% - to żywność (nie dostarczamy), produkty dla dzieci, produkty dla zwierząt, sprzęt medyczny. Takie grupy towarów przynosimy za 16,38%.",
  "accordion3Title": "Czy sprawdzany jest towar pod kątem wad, defektów?",
  "accordion3Description": "Kiedy towar trafia na nasz magazyn, przechodzi on wizualną kontrolę. W przypadku stwierdzenia jakichkolwiek wad, nasi menedżerowie kontaktują się z klientem i sprzedawcą w celu wspólnego rozwiązania problemu. Dla towarów niestandardowych nie przeprowadza się kontroli - takich jak meble, gabarytowe części samochodowe - ze względu na jakość pakowania towarów. Takie zamówienia są realizowane na ryzyko i koszt nabywcy. Towar nie podlega zwrotowi.",
  "accordion4Title": "Jaki jest czas dostawy od momentu złożenia zamówienia?",
  "accordion4Description": "Średni czas dostawy towaru to 7-10 dni. To czas dostawy towaru do naszego magazynu na Ukrainie (przy założeniu szybkiego wysyłania zamówień przez sprzedawcę z Polski/Europy).",
  "accordion5Title": "Zamówienia i płatności za używane towary",
  "accordion5Description": "Używane towary są dostarczane przy 100% przedpłacie. Używane towary nie podlegają zwrotowi. Ryzyka związane z zakupem używanych towarów (uszkodzony towar, niezgodność z zamówieniem, niewysłany opłacony towar od sprzedawcy) ponosi kupujący.",
  "accordion6Title": "Czy można wprowadzić zmiany w złożonej zamówieniu?",
  "accordion6Description": "Po tym, jak zamówienie otrzyma status 'zapłacone', nie można wprowadzać w nim żadnych zmian. Na przykład: zmiana rozmiaru, koloru lub dodanie nowego towaru.",
  "accordion7Title": "Czy można anulować zamówienie (z zapłatą zaliczki)?",
  "accordion7Description": "Po tym, jak zamówienie otrzyma status 'zapłacone', nie można go anulować, a zaliczka nie może zostać zwrócona.",
  "accordion8Title": "Czy mogę zwrócić zamówiony towar?",
  "accordion8Description": "Od 01.06.2019 r. towar nie podlega zwrotowi. Składając zamówienie przez naszą firmę, zgadzasz się na możliwe ryzyka, takie jak małe wady, towar nie spełniający oczekiwań itp.",
  "accordion9Title": "Jak mogę wprowadzić poprawki lub dodatki do danych adresowych?",
  "accordion9Description": "Wszystkie zmiany danych adresowych klient może wprowadzić w panelu klienta lub skontaktować się z naszymi menedżerami za pośrednictwem wygodnego kanału komunikacji.",
  "accordion10Title": "Jakie firmy transportowe obsługują dostawę zamówień na Ukrainę?",
  "accordion10Description": "Wszystkie przesyłki są dostarczane przez firmę „Nowa Poczta”. Wysyłka odbywa się pod wskazany przez klienta adres (oddział) podczas składania zamówienia. Jeśli przesyłka nie mieści się pod wskazanym adresem (faktycznym/wymiarowym), zamówienie zostanie wysłane do najbliższego oddziału w Twoim mieście. Zalecamy podanie od razu dwóch oddziałów - do 30 kg i bez ograniczeń, wygodnych do odbioru paczek.",
  "accordion11Title": "Czy mogę używać adresu naszego magazynu w Polsce do zakupów w sklepach internetowych w Polsce, Europie, dostawy z aukcji Ebay? Jaka jest prowizja? Jak dowiedzieć się o fizycznym adresie magazynu?",
  "accordion11Description": "Możesz samodzielnie dokonywać zakupów w sklepach internetowych w Europie i podawać adres naszego magazynu do dostawy towaru. Aby uzyskać fizyczny adres naszego magazynu w Polsce, należy złożyć wniosek naszym menedżerom - oni przetworzą Twoją prośbę i udzielą danych do dostarczenia towaru na nasz adres. Nasza prowizja wyniesie od 8 do 15% wartości towaru."
}