{
  "title": "About Us",
  "topic": "You can submit a request, and we will do our best to find the necessary goods in the countries of the European Union in the shortest possible time.",
  "paragraph1": "<b>Poland24 Company is one of the pioneers</b> in Ukraine to offer its clients services for delivering goods from Poland to Ukraine. We started our operations in 2012, initially focusing on delivering computer equipment to a range of clients in Ukraine.",
  "paragraph2": "Later, we expanded the range of delivered goods, and <b>since 2015, we deliver any products from Poland to Ukraine</b> at the most competitive prices (excluding plants and prohibited items).",
  "paragraph3": "Our company offers the best conditions for delivering goods from Poland – <b>minimum commission of 5%</b> (plus a payment system commission of 1.38%), as well as the most efficient delivery times. The standard commission <b>for orders weighing up to 15kg</b>, for orders heavier than the standard, will be calculated separately.",
  "paragraph4": "The entire logistics scheme has been developed and perfected over the years of operation. In case of disputes, we assist the client in resolving the issue, ensuring that only positive emotions remain from the delivered order.",
  "paragraph5": "To place an order, <b>it is sufficient to make a 30% prepayment</b>. The remaining amount can be paid before shipping the order to Ukraine. Payment is made through the Polish payment system Bluemedia.pl. Another significant advantage is the <b>ability to pay for the order with credit funds</b> without any additional fees.",
  "paragraph6": "Another advantage when ordering delivery from Poland24 is the ability to arrange an order cost up to 500 euros per unit of goods – <b>without the need to pay duties when importing goods into Ukraine</b>. Simply place an order, make a prepayment, and our company will take care of the 'turnkey' delivery of your order to Ukraine.",
  "paragraph7": "Since 2016, we have also started accepting orders from stores in European Union countries. Such orders are delivered with an 8-15% commission. Delivery times range from 5 to 14 days (assuming quick shipment by the seller in Europe).",
  "paragraph8": "Delivered orders can be sent directly to your customers. You can provide your details for delivery in Ukraine or arrange the shipment to the customer.",
  "paragraph9": "We strive to find common ground with every client – our company's managers are always focused on constructive dialogue and long-term business relationships."
}