{
  "accordion1Title": "What additional fees may apply in addition to the 6.38% commission for new goods with an invoice?",
  "accordion1Description": "Oversized goods weighing up to 15 kg are delivered with a 6.38% commission, and no additional fees apply. For goods weighing more than 15 kg and having dimensional packaging, individual calculations are made.",
  "accordion2Title": "Can all goods be delivered under the minimum commission?",
  "accordion2Description": "Most goods can be delivered from Poland under a 6.38% commission. It is only necessary to know whether the store (seller) issues a VAT invoice. If issued, we bring the goods under a 6.38% commission; if not, we deliver such goods under a 15% commission. The goods must be new and have original packaging. *There are product groups for which the minimum VAT rate of 8% is applied – these include food products (not delivered), children's goods, pet products, medical equipment. We will deliver such groups of goods under a 16.38% commission.",
  "accordion3Title": "Is the product checked for defects upon arrival?",
  "accordion3Description": "When the product arrives at our warehouse, it undergoes a visual inspection. In case any deficiencies are found, our managers contact the customer and the seller to jointly resolve the issue. For oversized goods such as furniture, automotive dimensional parts, an inspection is not carried out due to the quality packaging of the goods. Such orders are processed at the buyer's risk. The goods are not subject to return.",
  "accordion4Title": "What are the delivery times from the moment of placing an order?",
  "accordion4Description": "On average, it takes 7-10 days for the delivery of goods. This is the delivery time to our warehouse in Ukraine (assuming quick shipment of orders by the seller in Poland/Europe).",
  "accordion5Title": "Ordering and payment for used goods",
  "accordion5Description": "Used goods are delivered with a 100% prepayment. Used goods are not subject to return. Risks that may arise with the purchase of used goods (damaged goods, mismatched order, unpaid goods from the seller) are the responsibility of the buyer.",
  "accordion6Title": "Can changes be made to a completed order?",
  "accordion6Description": "Once the order has the status 'prepaid', no changes can be made. For example, changing the size, color, or adding a new item is not allowed.",
  "accordion7Title": "Can a completed (prepaid) order be canceled?",
  "accordion7Description": "Once the order has the status 'prepaid', it cannot be canceled, and the prepayment cannot be refunded.",
  "accordion8Title": "Can I return the ordered product?",
  "accordion8Description": "As of June 1, 2019, the product is not eligible for return. By placing an order through our company, you agree to the possible risks, such as minor defects, the product not meeting expectations, etc.",
  "accordion9Title": "How can I make corrections or additions to address details?",
  "accordion9Description": "The client can make all changes to address details in their personal account or by contacting our managers through a convenient communication channel.",
  "accordion10Title": "Which transport companies are used for delivery in Ukraine?",
  "accordion10Description": "All shipments are carried out by 'Nova Poshta'. The shipment is made to the client's specified address (branch) when placing an order. If the package exceeds the weight limit (actual/volumetric) for the specified branch, the order will be shipped to the nearest branch in your city. We recommend specifying two branches immediately – up to 30kg and without restrictions convenient for receiving parcels.",
  "accordion11Title": "Can I use the address of our warehouse in Poland to make purchases from Polish and European online stores, as well as delivery from the Ebay auction? What will be the commission? How can I find the physical address of the warehouse?",
  "accordion11Description": "You can independently make purchases in European online stores and specify the address of our warehouse for delivery. To obtain the physical address of our warehouse in Poland, you need to submit a request to our managers – they will process your request and provide the data for the delivery of the goods to our address. Our commission will be 8-15% of the product's value."
}